Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=748_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmnuõri čeäŠppvuõđpeiŠvv 2014 riâžžât SuäŠđjlest
fin: Saamelaisnuorten taidetapahtuma 2014 järjestetään Sodankylässä

source: SääŠmnuõri čeäŠppvuõđpeiŠvv 2014 riâžžât SuäŠđjel ceerkavsiidâst.
fin: Saamelaisnuorten taidetapahtuma 2014 järjestetään Sodankylän kirkonkylässä.

source: ČeäŠppvuõđpeeiŠvpäiŠǩǩen šâdd leeŠd SuäŠđjel ođđ sporttpõrtt, kååŠtt lij ceerkavsiid jäärnâǩpääiŠǩest.
fin: Tapahtumapaikkana tulee olemaan Sodankylän uusi urheiluhalli kirkonkylän keskustassa.

source: ČeäŠppvuõđpeeiŠv väŠlddkååddlaž vuâđđjurddjen lij pleässjumuš.
fin: Taidetapahtuman valtakunnallisena teemana on tanssi.

source: ČeäŠppvuõđpeiŠvv riâžžât sääŠmteeŠǧǧ da SuäŠđjel kååŠdd õhttsažtuâjjan.
fin: Tapahtuma järjestetään saamelaiskäräjien ja Sodankylän kunnan yhteistyönä.

source: SääŠmteeŠǧǧ škoouŠlŠjem- da mättŠtem-material-luŠvddkåŠdd tobdstõõđi ođđ sporttpõŠrtte da tuŠmmji čeäŠppvuõđpeeiŠv riâššmõõžžâst SuäŠđjlest čõhččmannu 23. peeiŠv såbbrõššum såbbrest.
fin: Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta tutustui uuteen urheiluhalliin ja päätti tapahtuman järjestämisestä Sodankylässä kokouksessaan 23. syyskuuta.

source: ČeäŠppvuõđpeiŠvv riâžžât neäŠttlest 12 leŠbe 13.
fin: Tapahtuma järjestetään joko viikolla 12 tai 13.

source: LuŠvddkåŠdd tuŠmmai čeäŠppvuõđpeeiŠv peiŠvvmeäŠr puõŠtti såbbrest kålggmannu looppâst.
fin: Lautakunta päättää tapahtuman päivämäärän seuraavassa kokouksessaan lokakuun lopussa.

source: ČeäŠppvuõđpeeiŠv väŠlddkååddlaž vuâđđjurddjest, pleässjumuužžâst, tääŠrǩab teâđ käunnje seiddõõzzâst http://sottiisimoves.fi/saannot_sa /.
fin: Tapahtuman valtakunnallisesta teemasta, tanssista, tarkempia tietoja löytyy sivustolta http://sottiisimoves.fi/saannot_sa /.

source: ČeäŠppvuõđpeivva ääŠrbvuâlžânji kuulli sääŠm kulttuuŠre kuõskki šlaajjâst jeät leäkku veâl tuejjuum tuŠmmstõõǥǥid.
fin: Tapahtumaan perinteisesti kuuluvasta saamelaiseen kulttuuriin liittyvästä lajista ei ole vielä tehty päätöksiä.

source: ŠkoouŠlŠjem- da mättŠtem-materialkoontâr väldd vuâstta etŠǩǩõõzzid, koid vuäitt tuejjeed neŠttpååŠštest kålggmannu 25. peeiŠv räjja.
fin: Koulutus- ja oppimateriaalitoimisto ottaa vastaan ehdotuksia, joita voi tehdä sähköpostitse lokakuun 25. päivään saakka.

source: LââŠssteâđaid čeäŠppvuõđpeeiŠvest täŠst.
fin: Lisätietoja taidetapahtumasta tästä.
